var content =
	'<h1>『春は、あけぼの』現代語訳</h1>' +
	'<div class="box">' +
		'<img src="https://2.bp.blogspot.com/-SosMZNSrSMY/WrHQG4_qVrI/AAAAAAAARi4/9yAsA0y6SooeMYK5-j4x7OKtY3O_HMdzgCKgBGAs/s200-c/140721_061122.jpg">' +
		'<p>春は、あけぼの。やうやう白くなりゆく山ぎは　少し明りて紫だちたる雲の細くたなびきたる。</p>' +
		'<p>夏は、夜。月の頃はさらなり。闇もなほ。螢の多く飛び違ひたる。また、ただ一つ二つなど、ほのかにうち光りて行くもをかし。雨など降るもをかし。</p>' +
	'</div>' +
	'<p>秋は、夕暮。夕日のさして、山の端（は）いと近うなりたるに、烏の寝どころへ行くとて、三つ四つ、二つ三つなど、飛び急ぐさへあはれなり。<strong>まいて雁などの連ねたるがいと小さく見ゆる</strong>は、いとをかし。日入り果てて、風の音、虫の音など、はたいふべきにあらず。</p>' +
	'<hr>' +
	'<p>冬は、つとめて。雪の降りたるはいふべきにもあらず。霜のいと白きも、またさらでも、いと寒きに、火など急ぎ熾して、炭もて渡るも、いとつきづきし。昼になりて、ぬるくゆるびもていけば、火桶の火も、白き灰がちになりて、わろし。</p>' +
	'<dl>' +
		'<dt>作者<dd>清少納言（せいしょうなごん）' +
		'<dt>生没<dd>966年（康保三年）頃） - 1025年（万寿二年頃）' +
		'<dt>概要<dd>平安時代中期の日本の歌人、清原元輔の娘。清原深養父は曽祖父。中宮定子に女房として仕え、『枕草子』を著した。' +
		'<dt>出展<dd>『春は、あけぼの』現代語訳他については<a href="https://ja.wikiquote.org/wiki/%E6%B8%85%E5%B0%91%E7%B4%8D%E8%A8%80#%E6%98%A5%E3%81%AF%E3%81%82%E3%81%91%E3%81%BC%E3%81%AE">Wikipedia</a>より' +
	'</dl>';
